<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib prefix="t" tagdir="/WEB-INF/tags" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>

<t:mainLayout title="О сайте">
    <br>
    <div class="text-center">
        <br>
        <br>
        <img src="https://i.pinimg.com/1200x/17/57/f2/1757f22ec6668e119aaed5380ae6ba1a.jpg"
             class="rounded img-thumbnail">
        <br>
        <br>
        <h3>
            Добро пожаловать на наш сайт, посвященный миру книг!
            <br>
            <br>
            <small class="text-muted">Мы с радостью представляем вам возможность открыть для себя мир литературы,
                <br>
                погрузиться в увлекательные истории и исследовать новые жанры.
                <br>
                <br>
                Мы приглашаем вас отправиться в незабываемое путешествие через страницы книг.
                <br>
                Познакомьтесь с творчеством великих писателей, найдите вдохновение
                <br>
                и расширьте свои горизонты с каждой новой книгой.
                <br>
                <br>
                На нашем сайте вы можете добавлять книги в свою коллекцию,
                <br>
                оставлять отзывы, делиться своими впечатлениями с другими читателями,
                <br>
                а также находить рекомендации и советы по выбору литературы.
                <br>
                <br>
                Присоединяйтесь к нашему сообществу любителей книг и делитесь своими открытиями!
                <br>
                Мир литературы безграничен, и мы рады, что вы стали частью этого путешествия.
                <br>
                Добро пожаловать в нашу библиотеку, где каждая книга — это портал в новый мир.
            </small>
        </h3>
    </div>
</t:mainLayout>
